Repository: WordPressBugBounty/plugins-gravitywp-merge-tags
Catalog: gravitywp-merge-tags/languages/gravitywp-merge-tags-*.po
Languages: nl_nl

source: Advanced
nl_nl: Geavanceerd

source: Dynamic Population
nl_nl: Dynamisch Vullen

source: Conditional Logic
nl_nl: Conditionele logica

source: Calculations
nl_nl: Berekeningen

source: All Fields
nl_nl: Alle Velden

source: Template not found.
nl_nl: Sjabloon niet gevonden.

source: Select Form
nl_nl: Selecteer een formulier

source: Type
nl_nl: Soort

source: Table
nl_nl: Tabel

source: Replace All Fields Merge Tag
nl_nl: Vervang de merge tag voor Alle Velden

source: Replace All Fields Merge Tag with Gravity Forms shortcode
nl_nl: Vervang de merge tag voor Alle Velden inclusief Gravity Forms shortcode

source: Replace All Fields Merge Tag with Gravity View shortcode
nl_nl: Vervang de merge tag voor Alle Velden inclusief Gravity View shortcode

source: Replace All Fields Merge Tag without fileuploads
nl_nl: Vervang de merge tag voor Alle Velden zonder bestanduploads

source: Fields with calculations
nl_nl: Velden met berekeningen

source: Field Label
nl_nl: Veld Label

source: Admin Label
nl_nl: Beheerders Label

source: Formula
nl_nl: Formule

source: Number Format
nl_nl: Format

source: Rounding (decimal places)
nl_nl: Afronding (aantal decimalen)

source: Fields with active conditional logic rules
nl_nl: Velden met actieve voorwaardelijke logic voorwaarden

source: Fields used in conditional logic rules
nl_nl: Velden die gebruikt zijn in conditionele voorwaarden

source: Used in conditional logic of field with ID
nl_nl: Gebruikt in conditionele logica van veld met ID

source: Url query string template for dynamic population
nl_nl: Url query string template voor dynamische populatie

source: Url query string template with merge tags for dynamic population
nl_nl: Url query string template met merge tags voor dynamische populatie

source: Excel formula for generating url (encoded) query string (International)
nl_nl: Excel-formule voor het genereren van url (gecodeerde) query string (internationaal)

source: Excel formula for generating url (encoded) query string (Localized)
nl_nl: Excel-formule voor het genereren van url (gecodeerde) query string (gelokaliseerd)

source: ENCODEURL
nl_nl: URL.CODEREN

source: Gravity Flow Step
nl_nl: GravityFlow Stap

source: Active
nl_nl: Actief

source: Conditions
nl_nl: Condities

source: Next Step (id)
nl_nl: Volgende Stap (id)

source: Toggle columns:
nl_nl: Schakel kolommen:

source: Populate
nl_nl: Vullen

source: Field Type
nl_nl: Veld Type

source: Field ID
nl_nl: Veld ID

source: Toggle field types:
nl_nl: Schakel veld type:

source: Choices
nl_nl: Keuzes

source: Non-input fields
nl_nl: Non-invoervelden

source: Admin Label / value
nl_nl: Beheerders label / waarde

source: Merge Tags (short)
nl_nl: Merge Tags (kort)

source: Gravity Forms add-on to list all the merge tags from a specific form
nl_nl: Gravity Forms add-on om alle Merge Tags van een specifiek formulier weer te geven
